{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "£": 97,
      "¥": 98,
      "«": 99,
      "­": 100,
      "°": 101,
      "»": 102,
      "Î": 103,
      "à": 104,
      "ï": 105,
      "ü": 106,
      "ÿ": 107,
      "Ÿ": 108,
      "–": 109,
      "—": 110,
      "‘": 111,
      "’": 112,
      "“": 113,
      "”": 114,
      "•": 115,
      "■": 116,
      "♦": 117,
      "ﬁ": 118,
      "ﬂ": 119,
      "th": 120,
      "..": 121,
      "in": 122,
      "re": 123,
      "the": 124,
      "on": 125,
      "an": 126,
      "at": 127,
      "or": 128,
      "en": 129,
      "er": 130,
      "....": 131,
      "is": 132,
      "al": 133,
      "ed": 134,
      "ion": 135,
      "of": 136,
      "ce": 137,
      "ing": 138,
      "to": 139,
      "ct": 140,
      "it": 141,
      "st": 142,
      "ic": 143,
      "ar": 144,
      "de": 145,
      "as": 146,
      "and": 147,
      "se": 148,
      "........": 149,
      "ve": 150,
      "ou": 151,
      "le": 152,
      "be": 153,
      "ent": 154,
      "ro": 155,
      "for": 156,
      "im": 157,
      "ch": 158,
      "ation": 159,
      "ure": 160,
      "con": 161,
      "ly": 162,
      "co": 163,
      "es": 164,
      "Th": 165,
      "mo": 166,
      "wh": 167,
      "ra": 168,
      "su": 169,
      "wor": 170,
      "sp": 171,
      "str": 172,
      "ter": 173,
      "me": 174,
      "form": 175,
      "ma": 176,
      "ex": 177,
      "mp": 178,
      "pro": 179,
      "ow": 180,
      "ich": 181,
      "which": 182,
      "ig": 183,
      "il": 184,
      "pt": 185,
      "................": 186,
      "ive": 187,
      "The": 188,
      "ver": 189,
      "sent": 190,
      "this": 191,
      "that": 192,
      "ace": 193,
      "ld": 194,
      "sion": 195,
      "cept": 196,
      "all": 197,
      "ag": 198,
      "by": 199,
      "no": 200,
      "uct": 201,
      "are": 202,
      "so": 203,
      "qu": 204,
      "us": 205,
      "ab": 206,
      "RE": 207,
      "ence": 208,
      "ad": 209,
      "ur": 210,
      "po": 211,
      "fe": 212,
      "word": 213,
      "un": 214,
      "di": 215,
      "pre": 216,
      "gra": 217,
      "ith": 218,
      "ul": 219,
      "ension": 220,
      "ran": 221,
      "ity": 222,
      "ate": 223,
      "may": 224,
      "par": 225,
      "concept": 226,
      "sy": 227,
      "ut": 228,
      "ould": 229,
      "In": 230,
      "ss": 231,
      "ucture": 232,
      "ual": 233,
      "del": 234,
      "ci": 235,
      "imension": 236,
      "em": 237,
      "per": 238,
      "ect": 239,
      "comp": 240,
      "with": 241,
      "fin": 242,
      "model": 243,
      "dimension": 244,
      "space": 245,
      "age": 246,
      "rans": 247,
      "ri": 248,
      "ated": 249,
      "CT": 250,
      "ha": 251,
      "ist": 252,
      "ctor": 253,
      "te": 254,
      "OD": 255,
      "der": 256,
      "mb": 257,
      "structure": 258,
      "ta": 259,
      "mean": 260,
      "ne": 261,
      "we": 262,
      "ature": 263,
      "vector": 264,
      "gu": 265,
      "ition": 266,
      "formation": 267,
      "sentence": 268,
      "ph": 269,
      "red": 270,
      "sing": 271,
      "lo": 272,
      "man": 273,
      "EN": 274,
      "meaning": 275,
      "ment": 276,
      "pl": 277,
      "gram": 278,
      "trans": 279,
      "not": 280,
      "RA": 281,
      "use": 282,
      "would": 283,
      "lan": 284,
      "ree": 285,
      "rom": 286,
      "defin": 287,
      "ti": 288,
      ",,": 289,
      "from": 290,
      "ject": 291,
      "ction": 292,
      "ir": 293,
      "oun": 294,
      "sub": 295,
      "LE": 296,
      "ac": 297,
      "ach": 298,
      "vi": 299,
      "stem": 300,
      "feature": 301,
      "ON": 302,
      "ol": 303,
      "present": 304,
      "langu": 305,
      "AT": 306,
      "bas": 307,
      "system": 308,
      "ill": 309,
      "19": 310,
      "ECT": 311,
      "cess": 312,
      "ap": 313,
      "ple": 314,
      "ren": 315,
      "ative": 316,
      "TH": 317,
      "min": 318,
      "ther": 319,
      "OB": 320,
      "int": 321,
      "words": 322,
      "-,": 323,
      "JECT": 324,
      "language": 325,
      "ear": 326,
      "was": 327,
      "dimensional": 328,
      "OBJECT": 329,
      "ES": 330,
      "its": 331,
      "RC": 332,
      "cur": 333,
      "iz": 334,
      "tic": 335,
      "BO": 336,
      "sh": 337,
      "ER": 338,
      "MOD": 339,
      "lin": 340,
      "mat": 341,
      "arch": 342,
      "have": 343,
      "ob": 344,
      "ser": 345,
      "these": 346,
      "program": 347,
      "igure": 348,
      "used": 349,
      "IT": 350,
      "cor": 351,
      "dis": 352,
      "dif": 353,
      "PA": 354,
      "ous": 355,
      "cont": 356,
      "This": 357,
      "allow": 358,
      "GRA": 359,
      "end": 360,
      "ical": 361,
      "our": 362,
      "igh": 363,
      "each": 364,
      "chan": 365,
      "AL": 366,
      "CI": 367,
      "tim": 368,
      "com": 369,
      "spe": 370,
      "under": 371,
      "Figure": 372,
      "ION": 373,
      "has": 374,
      "mul": 375,
      "into": 376,
      "represent": 377,
      "out": 378,
      "work": 379,
      "able": 380,
      "ENGRA": 381,
      "RCLE": 382,
      "CIRCLE": 383,
      "ENGRAF": 384,
      "sc": 385,
      "ue": 386,
      "stand": 387,
      "add": 388,
      "conceptual": 389,
      "multi": 390,
      "he": 391,
      "uter": 392,
      "tain": 393,
      "197": 394,
      "BOX": 395,
      "act": 396,
      "time": 397,
      "IF": 398,
      "ge": 399,
      "vis": 400,
      "ince": 401,
      "information": 402,
      "rect": 403,
      "their": 404,
      "verb": 405,
      "rent": 406,
      "gon": 407,
      "ved": 408,
      "will": 409,
      "................................": 410,
      "qui": 411,
      "THE": 412,
      "object": 413,
      "LO": 414,
      "hi": 415,
      "pe": 416,
      "ty": 417,
      "ish": 418,
      "dep": 419,
      "ext": 420,
      "ca": 421,
      "cl": 422,
      "tree": 423,
      "ener": 424,
      "ication": 425,
      "termin": 426,
      "point": 427,
      "parsing": 428,
      "MODIF": 429,
      "ied": 430,
      "ni": 431,
      "sim": 432,
      "then": 433,
      "ism": 434,
      "been": 435,
      "process": 436,
      "AN": 437,
      "gh": 438,
      "requi": 439,
      "also": 440,
      "ary": 441,
      "asso": 442,
      "ough": 443,
      "string": 444,
      "mber": 445,
      "understand": 446,
      "St": 447,
      "amp": 448,
      "gener": 449,
      "ll": 450,
      "lish": 451,
      "one": 452,
      "associ": 453,
      "ample": 454,
      "ble": 455,
      "ev": 456,
      "oper": 457,
      "put": 458,
      "uc": 459,
      "...": 460,
      "reg": 461,
      "ally": 462,
      "node": 463,
      "graph": 464,
      "OBJECTS": 465,
      "comm": 466,
      "ep": 467,
      "ever": 468,
      "ke": 469,
      "noun": 470,
      "other": 471,
      "tion": 472,
      "up": 473,
      "ics": 474,
      "own": 475,
      "dimensions": 476,
      "vectors": 477,
      "sentences": 478,
      "features": 479,
      "depend": 480,
      "SI": 481,
      "SS": 482,
      "call": 483,
      "dat": 484,
      "nu": 485,
      "set": 486,
      "lygon": 487,
      "more": 488,
      "such": 489,
      "ural": 490,
      "transformation": 491,
      "defined": 492,
      "ight": 493,
      "KE": 494,
      "We": 495,
      "rel": 496,
      "only": 497,
      "ates": 498,
      "ister": 499,
      "ase": 500,
      "modif": 501,
      "ility": 502,
      "structures": 503,
      "data": 504,
      "10": 505,
      "Con": 506,
      "bo": 507,
      "if": 508,
      "ms": 509,
      "seman": 510,
      "cause": 511,
      "MODIFY": 512,
      "number": 513,
      "semantic": 514,
      ").": 515,
      "ACT": 516,
      "DE": 517,
      "IS": 518,
      "face": 519,
      "gi": 520,
      "low": 521,
      "input": 522,
      "itive": 523,
      "contain": 524,
      "exist": 525,
      "que": 526,
      "current": 527,
      "linear": 528,
      "OF": 529,
      "ay": 530,
      "do": 531,
      "fic": 532,
      "id": 533,
      "mar": 534,
      "tation": 535,
      "twork": 536,
      "inter": 537,
      "ions": 538,
      "ass": 539,
      "ess": 540,
      "ODE": 541,
      "matri": 542,
      "PASS": 543,
      "speci": 544,
      "visual": 545,
      "register": 546,
      "LU": 547,
      "Re": 548,
      "could": 549,
      "ial": 550,
      "ted": 551,
      "sur": 552,
      "igu": 553,
      "using": 554,
      "part": 555,
      "parser": 556,
      "computer": 557,
      "mbigu": 558,
      "11": 559,
      "En": 560,
      "RO": 561,
      "TO": 562,
      "how": 563,
      "ies": 564,
      "ner": 565,
      "por": 566,
      "sa": 567,
      "ind": 568,
      "search": 569,
      "world": 570,
      "pos": 571,
      "log": 572,
      ",,,,": 573,
      "understanding": 574,
      "),": 575,
      "**": 576,
      "Co": 577,
      "cle": 578,
      "ible": 579,
      "pr": 580,
      "sto": 581,
      "col": 582,
      "example": 583,
      "polygon": 584,
      "ound": 585,
      "correct": 586,
      "conceptualiz": 587,
      "require": 588,
      "dependent": 589,
      "specif": 590,
      "surface": 591,
      "Par": 592,
      "TE": 593,
      "ast": 594,
      "ew": 595,
      "gn": 596,
      "ts": 597,
      "ant": 598,
      "ces": 599,
      "loc": 600,
      "meanings": 601,
      "objects": 602,
      "Eng": 603,
      "-.": 604,
      ".\"": 605,
      "16": 606,
      "99": 607,
      "GH": 608,
      "OK": 609,
      "fra": 610,
      "tw": 611,
      "ven": 612,
      "ong": 613,
      "atural": 614,
      "ard": 615,
      "deep": 616,
      "ses": 617,
      "ational": 618,
      "formal": 619,
      "ability": 620,
      "perform": 621,
      "addition": 622,
      "upon": 623,
      "De": 624,
      "Since": 625,
      "action": 626,
      "ec": 627,
      "ffe": 628,
      "ful": 629,
      "ict": 630,
      "ten": 631,
      "val": 632,
      "resp": 633,
      "ari": 634,
      "desc": 635,
      "ations": 636,
      "about": 637,
      "within": 638,
      "tech": 639,
      "network": 640,
      "grammar": 641,
      "ALL": 642,
      "English": 643,
      "IN": 644,
      "SL": 645,
      "Trans": 646,
      "ambigu": 647,
      "ded": 648,
      "ere": 649,
      "ech": 650,
      "ip": 651,
      "ken": 652,
      "list": 653,
      "nta": 654,
      "natural": 655,
      "ructure": 656,
      "since": 657,
      "they": 658,
      "ord": 659,
      "ers": 660,
      "ite": 661,
      "imple": 662,
      "comple": 663,
      "manner": 664,
      "base": 665,
      "appro": 666,
      "Structure": 667,
      "graphics": 668,
      "KEY": 669,
      "Concept": 670,
      "ACTION": 671,
      "stored": 672,
      "two": 673,
      "12": 674,
      "Ar": 675,
      "BLU": 676,
      "CO": 677,
      "OR": 678,
      "but": 679,
      "cre": 680,
      "can": 681,
      "et": 682,
      "ide": 683,
      "li": 684,
      "mu": 685,
      "sen": 686,
      "ys": 687,
      "resu": 688,
      "vel": 689,
      "level": 690,
      "struct": 691,
      "sol": 692,
      "cir": 693,
      "ack": 694,
      "based": 695,
      "typ": 696,
      "operat": 697,
      "however": 698,
      "Comp": 699,
      "icture": 700,
      "ARE": 701,
      "TALL": 702,
      "URE": 703,
      "bl": 704,
      "ding": 705,
      "duc": 706,
      "fir": 707,
      "ling": 708,
      "lar": 709,
      "med": 710,
      "nature": 711,
      "sive": 712,
      "tho": 713,
      "inver": 714,
      "real": 715,
      "any": 716,
      "ory": 717,
      "stions": 718,
      "icated": 719,
      "determin": 720,
      "Thus": 721,
      "ages": 722,
      "RED": 723,
      "synta": 724,
      "models": 725,
      "allows": 726,
      "multidimensional": 727,
      "AND": 728,
      "given": 729,
      "matrix": 730,
      "prim": 731,
      "respon": 732,
      "descri": 733,
      "techni": 734,
      "circle": 735,
      "AD": 736,
      "If": 737,
      "LN": 738,
      "SQ": 739,
      "Schan": 740,
      "fact": 741,
      "his": 742,
      "ove": 743,
      "ru": 744,
      "rough": 745,
      "sed": 746,
      "than": 747,
      "ctic": 748,
      "cho": 749,
      "suc": 750,
      "some": 751,
      "RELN": 752,
      "feren": 753,
      "hap": 754,
      "new": 755,
      "dimensionality": 756,
      "displ": 757,
      "context": 758,
      "terminal": 759,
      "formalism": 760,
      "ambiguity": 761,
      "implement": 762,
      "resul": 763,
      "operator": 764,
      "first": 765,
      "inverse": 766,
      "Schank": 767,
      "CE": 768,
      "IGH": 769,
      "MO": 770,
      "NO": 771,
      "fa": 772,
      "fol": 773,
      "gre": 774,
      "tall": 775,
      "uist": 776,
      "ving": 777,
      "three": 778,
      "though": 779,
      "ine": 780,
      "them": 781,
      "order": 782,
      "erarch": 783,
      "ality": 784,
      "itu": 785,
      "state": 786,
      "des": 787,
      "sequ": 788,
      "bet": 789,
      "where": 790,
      "mechan": 791,
      "vers": 792,
      "unction": 793,
      "modeled": 794,
      "transform": 795,
      "definition": 796,
      "vious": 797,
      "LOAD": 798,
      "associative": 799,
      "color": 800,
      "Parsing": 801,
      "ordin": 802,
      "BLUE": 803,
      "mechanism": 804,
      "+.": 805,
      "30": 806,
      "AC": 807,
      "An": 808,
      "As": 809,
      "Ex": 810,
      "Mo": 811,
      "SH": 812,
      "VE": 813,
      "Whi": 814,
      "found": 815,
      "king": 816,
      "long": 817,
      "mer": 818,
      "now": 819,
      "pri": 820,
      "ret": 821,
      "recur": 822,
      "icon": 823,
      "coordin": 824,
      "main": 825,
      "ilar": 826,
      "above": 827,
      "direct": 828,
      "previous": 829,
      "symb": 830,
      "pho": 831,
      "ATION": 832,
      "basis": 833,
      "shown": 834,
      "ERS": 835,
      "disc": 836,
      "contro": 837,
      "LOC": 838,
      "hierarch": 839,
      "associated": 840,
      "called": 841,
      "registers": 842,
      "frame": 843,
      "ffect": 844,
      "syntactic": 845,
      "IGHT": 846,
      "follow": 847,
      "While": 848,
      "symbol": 849,
      "AP": 850,
      "PT": 851,
      "UARE": 852,
      "au": 853,
      "function": 854,
      "ks": 855,
      "my": 856,
      "mon": 857,
      "mit": 858,
      "picture": 859,
      "ans": 860,
      "row": 861,
      "cons": 862,
      "cogn": 863,
      "most": 864,
      "when": 865,
      "adj": 866,
      "urn": 867,
      "ular": 868,
      "eman": 869,
      "necess": 870,
      "ween": 871,
      "ments": 872,
      "ctions": 873,
      "presented": 874,
      "ESS": 875,
      "ized": 876,
      "ship": 877,
      "representation": 878,
      "type": 879,
      "simple": 880,
      "similar": 881,
      "lished": 882,
      "command": 883,
      "IST": 884,
      "ROT": 885,
      "same": 886,
      "specified": 887,
      "must": 888,
      "types": 889,
      "Computer": 890,
      "blue": 891,
      "between": 892,
      "14": 893,
      "17": 894,
      "23": 895,
      "31": 896,
      "AS": 897,
      "FOR": 898,
      "GRE": 899,
      "It": 900,
      "ME": 901,
      "NP": 902,
      "SPA": 903,
      "VER": 904,
      "Win": 905,
      "__": 906,
      "ced": 907,
      "ho": 908,
      "hu": 909,
      "high": 910,
      "ie": 911,
      "mall": 912,
      "rit": 913,
      "small": 914,
      "vari": 915,
      "thus": 916,
      "init": 917,
      "inte": 918,
      "independent": 919,
      "restr": 920,
      "orm": 921,
      "ings": 922,
      "see": 923,
      "sel": 924,
      "............": 925,
      "image": 926,
      "impl": 927,
      "raw": 928,
      "strate": 929,
      "made": 930,
      "expre": 931,
      "These": 932,
      "qual": 933,
      "poss": 934,
      "ution": 935,
      "define": 936,
      "systems": 937,
      "app": 938,
      "ically": 939,
      "verbal": 940,
      "commun": 941,
      "relation": 942,
      "contained": 943,
      "questions": 944,
      "linearly": 945,
      "linguist": 946,
      "large": 947,
      "SQUARE": 948,
      "return": 949,
      "recursive": 950,
      ",\"": 951,
      "DRA": 952,
      "GO": 953,
      "Seman": 954,
      "Uni": 955,
      "cu": 956,
      "cy": 957,
      "cap": 958,
      "du": 959,
      "ef": 960,
      "eas": 961,
      "four": 962,
      "idi": 963,
      "know": 964,
      "led": 965,
      "mes": 966,
      "non": 967,
      "ness": 968,
      "om": 969,
      "ore": 970,
      "pa": 971,
      "ting": 972,
      "anal": 973,
      "ating": 974,
      "lef": 975,
      "roduc": 976,
      "tern": 977,
      "exp": 978,
      "provi": 979,
      "uction": 980,
      "ques": 981,
      "divi": 982,
      "ute": 983,
      "comput": 984,
      "nel": 985,
      "plic": 986,
      "illu": 987,
      "1974": 988,
      "clu": 989,
      "points": 990,
      "required": 991,
      "evo": 992,
      "causes": 993,
      "existing": 994,
      "logy": 995,
      "primitive": 996,
      "versity": 997,
      "SHAP": 998,
      "priate": 999,
      "photo": 1000,
      "control": 1001,
      "necessary": 1002,
      "possible": 1003,
      "DRAW": 1004,
      "Semantic": 1005,
      "University": 1006,
      "15": 1007,
      "18": 1008,
      "20": 1009,
      "21": 1010,
      "22": 1011,
      "27": 1012,
      "AKE": 1013,
      "BE": 1014,
      "CODE": 1015,
      "DI": 1016,
      "LS": 1017,
      "MAKE": 1018,
      "PP": 1019,
      "To": 1020,
      "TRA": 1021,
      "VAL": 1022,
      "XT": 1023,
      "[+": 1024,
      "].": 1025,
      "bit": 1026,
      "case": 1027,
      "dual": 1028,
      "go": 1029,
      "gree": 1030,
      "had": 1031,
      "ider": 1032,
      "og": 1033,
      "pow": 1034,
      "um": 1035,
      "vol": 1036,
      "indivi": 1037,
      "invol": 1038,
      "reas": 1039,
      "remo": 1040,
      "ance": 1041,
      "although": 1042,
      "ceed": 1043,
      "itative": 1044,
      "stra": 1045,
      "construct": 1046,
      "motion": 1047,
      "exec": 1048,
      "REN": 1049,
      "adv": 1050,
      "adject": 1051,
      "ected": 1052,
      "temp": 1053,
      "were": 1054,
      "single": 1055,
      "plication": 1056,
      "view": 1057,
      "allowed": 1058,
      "speech": 1059,
      "scal": 1060,
      "added": 1061,
      "THEM": 1062,
      "clar": 1063,
      "class": 1064,
      "evol": 1065,
      "modify": 1066,
      "polygons": 1067,
      "location": 1068,
      "grammars": 1069,
      "appropriate": 1070,
      "Conceptual": 1071,
      "ysis": 1072,
      "techniques": 1073,
      "success": 1074,
      "display": 1075,
      "discus": 1076,
      "mitted": 1077,
      "answ": 1078,
      "GREEN": 1079,
      "restri": 1080,
      "relationship": 1081,
      "left": 1082,
      "LSON": 1083,
      "VALU": 1084,
      "power": 1085,
      "individual": 1086,
      "reason": 1087,
      "adjective": 1088,
      "--": 1089,
      "-/": 1090,
      "13": 1091,
      "35": 1092,
      "36": 1093,
      "45": 1094,
      "AI": 1095,
      "AR": 1096,
      "ARC": 1097,
      "For": 1098,
      "HE": 1099,
      "Jo": 1100,
      "Mat": 1101,
      "New": 1102,
      "NESS": 1103,
      "RSI": 1104,
      "SE": 1105,
      "SP": 1106,
      "Sp": 1107,
      "Table": 1108,
      "Un": 1109,
      "^,": 1110,
      "back": 1111,
      "draw": 1112,
      "emotion": 1113,
      "fl": 1114,
      "gr": 1115,
      "gor": 1116,
      "hen": 1117,
      "ile": 1118,
      "ived": 1119,
      "ker": 1120,
      "norm": 1121,
      "od": 1122,
      "pat": 1123,
      "ud": 1124,
      "way": 1125,
      "through": 1126,
      "ina": 1127,
      "recogn": 1128,
      "there": 1129,
      "ortho": 1130,
      "eness": 1131,
      "token": 1132,
      "deve": 1133,
      "demon": 1134,
      "degree": 1135,
      "being": 1136,
      "rotation": 1137,
      "conn": 1138,
      "coded": 1139,
      "terms": 1140,
      "proble": 1141,
      "ign": 1142,
      "very": 1143,
      "ithm": 1144,
      "ull": 1145,
      "lop": 1146,
      "ize": 1147,
      "sertation": 1148,
      "contin": 1149,
      "channel": 1150,
      "1973": 1151,
      "State": 1152,
      "DECODE": 1153,
      "contains": 1154,
      "ficial": 1155,
      "interpre": 1156,
      "matrices": 1157,
      "port": 1158,
      "indicated": 1159,
      "position": 1160,
      "requires": 1161,
      "Transformation": 1162,
      "complete": 1163,
      "Structures": 1164,
      "RELNODE": 1165,
      "MOVE": 1166,
      "fail": 1167,
      "sequence": 1168,
      "following": 1169,
      "VERY": 1170,
      "analysis": 1171,
      "SHAPE": 1172,
      "photograph": 1173,
      "TRAN": 1174,
      "clarative": 1175,
      "answer": 1176,
      "restrictions": 1177,
      "ARCH": 1178,
      "Matri": 1179,
      "RSIB": 1180,
      "Space": 1181,
      "gorithm": 1182,
      "pattern": 1183,
      "tokens": 1184,
      "develop": 1185,
      "25": 1186,
      "26": 1187,
      "37": 1188,
      "3D": 1189,
      "CU": 1190,
      "Car": 1191,
      "ED": 1192,
      "PU": 1193,
      "Ph": 1194,
      "Po": 1195,
      "Que": 1196,
      "RP": 1197,
      "RIGHT": 1198,
      "When": 1199,
      "YES": 1200,
      "ZE": 1201,
      "effect": 1202,
      "hn": 1203,
      "lim": 1204,
      "null": 1205,
      "over": 1206,
      "rase": 1207,
      "sha": 1208,
      "tro": 1209,
      "text": 1210,
      "ward": 1211,
      "writ": 1212,
      "ins": 1213,
      "incor": 1214,
      "referen": 1215,
      "anim": 1216,
      "ater": 1217,
      "ene": 1218,
      "ities": 1219,
      "ves": 1220,
      "lex": 1221,
      "because": 1222,
      "ents": 1223,
      "ching": 1224,
      "suit": 1225,
      "magn": 1226,
      "igence": 1227,
      "acement": 1228,
      "ably": 1229,
      "ferent": 1230,
      "grad": 1231,
      "ult": 1232,
      "ately": 1233,
      "finition": 1234,
      "modeling": 1235,
      "ENS": 1236,
      "tificial": 1237,
      "substring": 1238,
      "accept": 1239,
      "basic": 1240,
      "introduc": 1241,
      "BOL": 1242,
      "programs": 1243,
      "ITBOL": 1244,
      "dissertation": 1245,
      "multiple": 1246,
      "height": 1247,
      "vision": 1248,
      "MODIFI": 1249,
      "generate": 1250,
      "lligence": 1251,
      "SIZE": 1252,
      "transformations": 1253,
      "modified": 1254,
      "box": 1255,
      "fici": 1256,
      "ROU": 1257,
      "****": 1258,
      "TEXT": 1259,
      "additional": 1260,
      "Definition": 1261,
      "networks": 1262,
      "complex": 1263,
      "Arch": 1264,
      "like": 1265,
      "medi": 1266,
      "hierarchical": 1267,
      "SPAREN": 1268,
      "Wino": 1269,
      "human": 1270,
      "various": 1271,
      "express": 1272,
      "communication": 1273,
      "easi": 1274,
      "knowled": 1275,
      "John": 1276,
      "SPITBOL": 1277,
      "orthogon": 1278,
      "TRANSPAREN": 1279,
      "Matrix": 1280,
      "incorpor": 1281,
      "magnitu": 1282,
      "knowledge": 1283,
      "24": 1284,
      "Al": 1285,
      "Au": 1286,
      "BRIGHT": 1287,
      "CH": 1288,
      "Case": 1289,
      "FI": 1290,
      "Gra": 1291,
      "II": 1292,
      "IME": 1293,
      "Lan": 1294,
      "Lex": 1295,
      "Non": 1296,
      "Nor": 1297,
      "NODE": 1298,
      "Pro": 1299,
      "PRE": 1300,
      "Su": 1301,
      "Sci": 1302,
      "TIME": 1303,
      "bu": 1304,
      "ck": 1305,
      "down": 1306,
      "duction": 1307,
      "fter": 1308,
      "fac": 1309,
      "ger": 1310,
      "ice": 1311,
      "ky": 1312,
      "licated": 1313,
      "mis": 1314,
      "ming": 1315,
      "na": 1316,
      "ning": 1317,
      "tran": 1318,
      "ube": 1319,
      "yet": 1320,
      "yie": 1321,
      "inst": 1322,
      "rest": 1323,
      "read": 1324,
      "recor": 1325,
      "remain": 1326,
      "theory": 1327,
      "ork": 1328,
      "ort": 1329,
      "ise": 1330,
      "algorithm": 1331,
      "itsel": 1332,
      "stor": 1333,
      "assu": 1334,
      "les": 1335,
      "lear": 1336,
      "less": 1337,
      "move": 1338,
      "while": 1339,
      "spect": 1340,
      "format": 1341,
      "exact": 1342,
      "aren": 1343,
      "quant": 1344,
      "urther": 1345,
      "dial": 1346,
      "perim": 1347,
      "complished": 1348,
      "find": 1349,
      "finite": 1350,
      "test": 1351,
      "ODES": 1352,
      "phys": 1353,
      "accomplished": 1354,
      "languages": 1355,
      "ATN": 1356,
      "apple": 1357,
      "should": 1358,
      "verbs": 1359,
      "....................................": 1360,
      "LOR": 1361,
      "operation": 1362,
      "nouns": 1363,
      "modification": 1364,
      "colle": 1365,
      "conceptualization": 1366,
      "9999": 1367,
      "frames": 1368,
      "performs": 1369,
      "value": 1370,
      "Structured": 1371,
      "COLOR": 1372,
      "describe": 1373,
      "technique": 1374,
      "RELNODES": 1375,
      "implementation": 1376,
      "coordinate": 1377,
      "coordinates": 1378,
      "consist": 1379,
      "higher": 1380,
      "initi": 1381,
      "interest": 1382,
      "appear": 1383,
      "idio": 1384,
      "evok": 1385,
      "discussed": 1386,
      "relationships": 1387,
      "problem": 1388,
      "continu": 1389,
      "interpretation": 1390,
      "CUBE": 1391,
      "Polygon": 1392,
      "shape": 1393,
      "written": 1394,
      "lexicon": 1395,
      "MODIFIERS": 1396,
      "Winograd": 1397,
      "easily": 1398,
      "Lexicon": 1399,
      "North": 1400,
      "Science": 1401,
      "yield": 1402,
      "record": 1403,
      "itself": 1404,
      "quantitative": 1405,
      "physical": 1406,
      "\",": 1407,
      ",)": 1408,
      "04": 1409,
      "29": 1410,
      "32": 1411,
      "33": 1412,
      "51": 1413,
      "69": 1414,
      "Ambigu": 1415,
      "CR": 1416,
      "CY": 1417,
      "CON": 1418,
      "Chap": 1419,
      "Cube": 1420,
      "FE": 1421,
      "Fri": 1422,
      "FAI": 1423,
      "GURE": 1424,
      "IB": 1425,
      "LIST": 1426,
      "MN": 1427,
      "No": 1428,
      "OU": 1429,
      "Pr": 1430,
      "SU": 1431,
      "Sy": 1432,
      "Tech": 1433,
      "Ver": 1434,
      "Vis": 1435,
      "WI": 1436,
      "York": 1437,
      "am": 1438,
      "bor": 1439,
      "bal": 1440,
      "bed": 1441,
      "bably": 1442,
      "cer": 1443,
      "dist": 1444,
      "due": 1445,
      "equal": 1446,
      "figure": 1447,
      "further": 1448,
      "gment": 1449,
      "ire": 1450,
      "ian": 1451,
      "kind": 1452,
      "lation": 1453,
      "later": 1454,
      "mation": 1455,
      "pur": 1456,
      "si": 1457,
      "tre": 1458,
      "tle": 1459,
      "inal": 1460,
      "inclu": 1461,
      "theore": 1462,
      "onto": 1463,
      "attemp": 1464,
      "iss": 1465,
      "alread": 1466,
      "often": 1467,
      "ceived": 1468,
      "top": 1469,
      "itly": 1470,
      "iteness": 1471,
      "stion": 1472,
      "art": 1473,
      "argu": 1474,
      "declarative": 1475,
      "ases": 1476,
      "seen": 1477,
      "sess": 1478,
      "seem": 1479,
      "section": 1480,
      ".........": 1481,
      "lect": 1482,
      "import": 1483,
      "chec": 1484,
      "cond": 1485,
      "conver": 1486,
      "raffe": 1487,
      "suf": 1488,
      "strated": 1489,
      "make": 1490,
      "explic": 1491,
      "produ": 1492,
      "iginal": 1493,
      "........................": 1494,
      "............................": 1495,
      "agre": 1496,
      "area": 1497,
      "absol": 1498,
      "diction": 1499,
      "parsed": 1500,
      "sycho": 1501,
      "Inte": 1502,
      "embo": 1503,
      "complicated": 1504,
      "structured": 1505,
      "guage": 1506,
      "itioned": 1507,
      "singular": 1508,
      "many": 1509,
      "ENT": 1510,
      "definiteness": 1511,
      "tiv": 1512,
      "subject": 1513,
      "subset": 1514,
      "accur": 1515,
      "olina": 1516,
      "THAT": 1517,
      "early": 1518,
      "show": 1519,
      "links": 1520,
      "diffic": 1521,
      "different": 1522,
      "spea": 1523,
      "representing": 1524,
      "head": 1525,
      "1971": 1526,
      "1972": 1527,
      "1975": 1528,
      "depth": 1529,
      "general": 1530,
      "every": 1531,
      "both": 1532,
      "giraffe": 1533,
      "exists": 1534,
      "does": 1535,
      "LUMN": 1536,
      "partment": 1537,
      "possess": 1538,
      "conceptualizations": 1539,
      "located": 1540,
      "valu": 1541,
      "ACTIONS": 1542,
      "Artificial": 1543,
      "COLUMN": 1544,
      "created": 1545,
      "structural": 1546,
      "determine": 1547,
      "response": 1548,
      "ference": 1549,
      "displacement": 1550,
      "results": 1551,
      "definitions": 1552,
      "LOCATION": 1553,
      "consider": 1554,
      "commands": 1555,
      "ROTATION": 1556,
      "provide": 1557,
      "evolution": 1558,
      "successful": 1559,
      "VALUES": 1560,
      "HEIGHT": 1561,
      "normal": 1562,
      "connected": 1563,
      "Carolina": 1564,
      "ENSION": 1565,
      "introduced": 1566,
      "ROUGH": 1567,
      "TEXTURE": 1568,
      "orthogonal": 1569,
      "BRIGHTNESS": 1570,
      "FIGURE": 1571,
      "Language": 1572,
      "periment": 1573,
      "idioms": 1574,
      "049999": 1575,
      "Chapter": 1576,
      "already": 1577,
      "produce": 1578,
      "absolute": 1579,
      "dictionary": 1580,
      "Intelligence": 1581,
      "(-": 1582,
      "+-/": 1583,
      ".,": 1584,
      "28": 1585,
      "2b": 1586,
      "38": 1587,
      "41": 1588,
      "55": 1589,
      "77": 1590,
      "79": 1591,
      "?\",": 1592,
      "AG": 1593,
      "Ad": 1594,
      "At": 1595,
      "All": 1596,
      "Bo": 1597,
      "Cho": 1598,
      "Dimension": 1599,
      "EE": 1600,
      "GE": 1601,
      "GIST": 1602,
      "Mass": 1603,
      "Ne": 1604,
      "On": 1605,
      "Picture": 1606,
      "Qu": 1607,
      "So": 1608,
      "Sim": 1609,
      "Sect": 1610,
      "Sta": 1611,
      "UN": 1612,
      "US": 1613,
      "VN": 1614,
      "[$": 1615,
      "],": 1616,
      "^.": 1617,
      "ain": 1618,
      "amin": 1619,
      "affect": 1620,
      "after": 1621,
      "bro": 1622,
      "bran": 1623,
      "cent": 1624,
      "da": 1625,
      "el": 1626,
      "equ": 1627,
      "fers": 1628,
      "fore": 1629,
      "gin": 1630,
      "jda": 1631,
      "land": 1632,
      "last": 1633,
      "lational": 1634,
      "lack": 1635,
      "mic": 1636,
      "mmer": 1637,
      "pages": 1638,
      "ture": 1639,
      "tri": 1640,
      "ust": 1641,
      "uitive": 1642,
      "vary": 1643,
      "thor": 1644,
      "inde": 1645,
      "independ": 1646,
      "incorrect": 1647,
      "res": 1648,
      "repl": 1649,
      "reject": 1650,
      "research": 1651,
      "themat": 1652,
      "ons": 1653,
      "ana": 1654,
      "anom": 1655,
      "original": 1656,
      "eng": 1657,
      "encoded": 1658,
      "ero": 1659,
      "along": 1660,
      "topo": 1661,
      "ited": 1662,
      "ste": 1663,
      "ston": 1664,
      "aris": 1665,
      "dec": 1666,
      "sever": 1667,
      "best": 1668,
      "becom": 1669,
      "begin": 1670,
      "entire": 1671,
      "forward": 1672,
      "imper": 1673,
      "comb": 1674,
      "motiv": 1675,
      "what": 1676,
      "sparen": 1677,
      "struc": 1678,
      "mach": 1679,
      "exhi": 1680,
      "examin": 1681,
      "produc": 1682,
      "ilities": 1683,
      "There": 1684,
      "Theory": 1685,
      "abilities": 1686,
      "REGIST": 1687,
      "unt": 1688,
      "parse": 1689,
      "Intro": 1690,
      "ement": 1691,
      "spaces": 1692,
      "havi": 1693,
      "hammer": 1694,
      "need": 1695,
      "phone": 1696,
      "phrase": 1697,
      "redness": 1698,
      "transmitted": 1699,
      "uses": 1700,
      "LETE": 1701,
      "mind": 1702,
      "earli": 1703,
      "lines": 1704,
      "matching": 1705,
      "PAR": 1706,
      "ending": 1707,
      "output": 1708,
      "CIRCLES": 1709,
      "scan": 1710,
      "adding": 1711,
      "................................................": 1712,
      "............................................": 1713,
      ".........................................": 1714,
      "THERE": 1715,
      "extension": 1716,
      "processed": 1717,
      "processing": 1718,
      "generated": 1719,
      "generative": 1720,
      "lled": 1721,
      "even": 1722,
      "nodes": 1723,
      "common": 1724,
      "tions": 1725,
      "ified": 1726,
      "msky": 1727,
      "DELETE": 1728,
      "currently": 1729,
      "docu": 1730,
      "worlds": 1731,
      "logical": 1732,
      ",,,,,,": 1733,
      "examples": 1734,
      "conceptualize": 1735,
      "specification": 1736,
      "performed": 1737,
      "actions": 1738,
      "arily": 1739,
      "Transition": 1740,
      "approach": 1741,
      "much": 1742,
      "solve": 1743,
      "those": 1744,
      "primarily": 1745,
      "descript": 1746,
      "rules": 1747,
      "chosen": 1748,
      "succeed": 1749,
      "implemented": 1750,
      "resulting": 1751,
      "themsel": 1752,
      "sequent": 1753,
      "ACK": 1754,
      "ACL": 1755,
      "Example": 1756,
      "Model": 1757,
      "directly": 1758,
      "hierarchy": 1759,
      "symbolic": 1760,
      "____": 1761,
      "implied": 1762,
      "returned": 1763,
      "computational": 1764,
      "illustrate": 1765,
      "PPs": 1766,
      "removed": 1767,
      "constructed": 1768,
      "execut": 1769,
      "scaling": 1770,
      "udhammer": 1771,
      "DECODED": 1772,
      "fails": 1773,
      "patterns": 1774,
      "Questions": 1775,
      "references": 1776,
      "medium": 1777,
      "TRANSPARENCY": 1778,
      "magnitudes": 1779,
      "Also": 1780,
      "Augment": 1781,
      "buil": 1782,
      "transparen": 1783,
      "dialog": 1784,
      "collection": 1785,
      "Frijda": 1786,
      "FAIL": 1787,
      "IBM": 1788,
      "Verbal": 1789,
      "Visual": 1790,
      "amoun": 1791,
      "explicitly": 1792,
      "...........................": 1793,
      "agreement": 1794,
      "difficult": 1795,
      "FIGURES": 1796,
      "AGT": 1797,
      "Chomsky": 1798,
      "Network": 1799,
      "Section": 1800,
      "Staudhammer": 1801,
      "broken": 1802,
      "branch": 1803,
      "independence": 1804,
      "anomal": 1805,
      "several": 1806,
      "becomes": 1807,
      "imperative": 1808,
      "Introduction": 1809,
      "havior": 1810,
      "phoneme": 1811,
      "earlier": 1812,
      "themselves": 1813,
      "Augmented": 1814,
      "#>": 1815,
      ");": 1816,
      ".),": 1817,
      "42": 1818,
      "43": 1819,
      "48": 1820,
      "49": 1821,
      "62": 1822,
      "63": 1823,
      "66": 1824,
      "67": 1825,
      "72": 1826,
      "81": 1827,
      ":-/": 1828,
      ">.": 1829,
      "Ano": 1830,
      "Bob": 1831,
      "BACK": 1832,
      "CCE": 1833,
      "DO": 1834,
      "Dis": 1835,
      "DES": 1836,
      "Ed": 1837,
      "Fin": 1838,
      "FIN": 1839,
      "GPT": 1840,
      "Here": 1841,
      "Il": 1842,
      "IPT": 1843,
      "Me": 1844,
      "Mar": 1845,
      "MAN": 1846,
      "MENSION": 1847,
      "Ob": 1848,
      "Page": 1849,
      "ST": 1850,
      "Spe": 1851,
      "Sample": 1852,
      "Ty": 1853,
      "Using": 1854,
      "VT": 1855,
      "With": 1856,
      "WAR": 1857,
      "YOU": 1858,
      "av": 1859,
      "amb": 1860,
      "ahead": 1861,
      "bra": 1862,
      "bility": 1863,
      "blished": 1864,
      "ccur": 1865,
      "dy": 1866,
      "den": 1867,
      "dim": 1868,
      "dge": 1869,
      "ei": 1870,
      "ey": 1871,
      "emp": 1872,
      "ether": 1873,
      "fer": 1874,
      "ged": 1875,
      "ges": 1876,
      "hy": 1877,
      "hard": 1878,
      "ious": 1879,
      "jor": 1880,
      "just": 1881,
      "lp": 1882,
      "might": 1883,
      "ois": 1884,
      "ps": 1885,
      "pu": 1886,
      "py": 1887,
      "pon": 1888,
      "pen": 1889,
      "past": 1890,
      "ror": 1891,
      "run": 1892,
      "right": 1893,
      "rite": 1894,
      "sl": 1895,
      "ssion": 1896,
      "sitive": 1897,
      "size": 1898,
      "tra": 1899,
      "tts": 1900,
      "usu": 1901,
      "vo": 1902,
      "ware": 1903,
      "wide": 1904,
      "write": 1905,
      "xim": 1906,
      "you": 1907,
      "things": 1908,
      "inct": 1909,
      "ination": 1910,
      "inhe": 1911,
      "incre": 1912,
      "reach": 1913,
      "ang": 1914,
      "oric": 1915,
      "ency": 1916,
      "error": 1917,
      "tomat": 1918,
      "itute": 1919,
      "stitute": 1920,
      "ick": 1921,
      "icates": 1922,
      "arly": 1923,
      "det": 1924,
      "degre": 1925,
      "demic": 1926,
      "asant": 1927,
      "let": 1928,
      "least": 1929,
      "belong": 1930,
      "behavior": 1931,
      "images": 1932,
      "conference": 1933,
      "whether": 1934,
      "member": 1935,
      "mathemat": 1936,
      "major": 1937,
      "project": 1938,
      "proceed": 1939,
      "probably": 1940,
      "ilm": 1941,
      "ively": 1942,
      "version": 1943,
      "ception": 1944,
      "nology": 1945,
      "pose": 1946,
      "und": 1947,
      "uni": 1948,
      "units": 1949,
      "press": 1950,
      "ulate": 1951,
      "partic": 1952,
      "concepts": 1953,
      "util": 1954,
      "Institute": 1955,
      "cial": 1956,
      "perhap": 1957,
      "compre": 1958,
      "compil": 1959,
      "ridge": 1960,
      "having": 1961,
      "tele": 1962,
      "taken": 1963,
      "means": 1964,
      "net": 1965,
      "well": 1966,
      "phics": 1967,
      "phoric": 1968,
      "reduc": 1969,
      "reduction": 1970,
      "transition": 1971,
      "usetts": 1972,
      "definite": 1973,
      "tial": 1974,
      "achusetts": 1975,
      "ATE": 1976,
      "pleasant": 1977,
      "minal": 1978,
      "intent": 1979,
      "intuitive": 1980,
      "line": 1981,
      "linois": 1982,
      "obser": 1983,
      "series": 1984,
      "ITY": 1985,
      "correspon": 1986,
      "contents": 1987,
      "represented": 1988,
      "scene": 1989,
      "standing": 1990,
      "multiplication": 1991,
      "help": 1992,
      "taining": 1993,
      "BOXES": 1994,
      "active": 1995,
      "...................................": 1996,
      "strings": 1997,
      "generates": 1998,
      "relative": 1999,
      "modifi": 2000,
      "DEFIN": 2001,
      "question": 2002,
      "assign": 2003,
      "Relation": 2004,
      "TOP": 2005,
      "saved": 2006,
      "posed": 2007,
      ",,,,,,,,": 2008,
      "Department": 2009,
      "fully": 2010,
      "ING": 2011,
      "Transform": 2012,
      "KEYS": 2013,
      "COM": 2014,
      "idea": 2015,
      "sense": 2016,
      "determiner": 2017,
      "determined": 2018,
      "responses": 2019,
      "result": 2020,
      "CEPT": 2021,
      "factor": 2022,
      "great": 2023,
      "green": 2024,
      "transformed": 2025,
      "ACM": 2026,
      "Ann": 2027,
      "previously": 2028,
      "symbols": 2029,
      "author": 2030,
      "mons": 2031,
      "FORM": 2032,
      "FORWAR": 2033,
      "SPACE": 2034,
      "Winston": 2035,
      "initial": 2036,
      "implies": 2037,
      "expression": 2038,
      "linguistic": 2039,
      "linguistics": 2040,
      "capable": 2041,
      "effici": 2042,
      "idiom": 2043,
      "paper": 2044,
      "pair": 2045,
      "expand": 2046,
      "evoke": 2047,
      "DID": 2048,
      "DIMENSION": 2049,
      "involved": 2050,
      "straight": 2051,
      "execution": 2052,
      "scalar": 2053,
      "VALUE": 2054,
      "reasonable": 2055,
      "flag": 2056,
      "recognition": 2057,
      "demonstrate": 2058,
      "photographs": 2059,
      "development": 2060,
      "Whenever": 2061,
      "limited": 2062,
      "insight": 2063,
      "animal": 2064,
      "expressing": 2065,
      "Graphics": 2066,
      "PREP": 2067,
      "Such": 2068,
      "remaining": 2069,
      "storage": 2070,
      "learn": 2071,
      "initiated": 2072,
      "evoked": 2073,
      "Ambiguous": 2074,
      "CRIPT": 2075,
      "CONCEPT": 2076,
      "SUCCE": 2077,
      "Techn": 2078,
      "certain": 2079,
      "six": 2080,
      "included": 2081,
      "importance": 2082,
      "checking": 2083,
      "accurate": 2084,
      "speaker": 2085,
      "values": 2086,
      "Massachusetts": 2087,
      "Some": 2088,
      "Simmons": 2089,
      "varying": 2090,
      "anaphoric": 2091,
      "topology": 2092,
      "beginning": 2093,
      "machine": 2094,
      "exhibit": 2095,
      "until": 2096,
      "PARSE": 2097,
      "executed": 2098,
      "built": 2099,
      "anomalous": 2100,
      "Another": 2101,
      "Bobrow": 2102,
      "DOES": 2103,
      "DESCRIPT": 2104,
      "Illinois": 2105,
      "Type": 2106,
      "dimen": 2107,
      "either": 2108,
      "published": 2109,
      "usually": 2110,
      "inherent": 2111,
      "degrees": 2112,
      "particular": 2113,
      "perhaps": 2114,
      "FORWARD": 2115,
      "DIMENSIONAL": 2116,
      "SUCCEED": 2117,
      "DESCRIPTION": 2118,
      "(+": 2119,
      "34": 2120,
      "44": 2121,
      "50": 2122,
      "52": 2123,
      "53": 2124,
      "54": 2125,
      "57": 2126,
      "59": 2127,
      "61": 2128,
      "71": 2129,
      "76": 2130,
      "80": 2131,
      "83": 2132,
      "85": 2133,
      ":$": 2134,
      "AB": 2135,
      "Ap": 2136,
      "Aider": 2137,
      "BY": 2138,
      "Be": 2139,
      "BER": 2140,
      "BIT": 2141,
      "CS": 2142,
      "Ch": 2143,
      "Cal": 2144,
      "DTH": 2145,
      "Duc": 2146,
      "East": 2147,
      "FT": 2148,
      "From": 2149,
      "HO": 2150,
      "Iow": 2151,
      "KY": 2152,
      "Ling": 2153,
      "LAR": 2154,
      "Mill": 2155,
      "Miss": 2156,
      "Near": 2157,
      "NER": 2158,
      "Of": 2159,
      "One": 2160,
      "PL": 2161,
      "Pre": 2162,
      "PTH": 2163,
      "PRO": 2164,
      "Produc": 2165,
      "Psycho": 2166,
      "Ro": 2167,
      "Ral": 2168,
      "Rep": 2169,
      "SA": 2170,
      "SKY": 2171,
      "TAB": 2172,
      "Uta": 2173,
      "VI": 2174,
      "VECT": 2175,
      "Wo": 2176,
      "Word": 2177,
      "XROT": 2178,
      "YROT": 2179,
      "ZLOC": 2180,
      "ax": 2181,
      "avi": 2182,
      "bi": 2183,
      "bing": 2184,
      "blan": 2185,
      "cis": 2186,
      "clo": 2187,
      "coun": 2188,
      "crit": 2189,
      "cases": 2190,
      "duct": 2191,
      "dden": 2192,
      "eat": 2193,
      "est": 2194,
      "ele": 2195,
      "eous": 2196,
      "eigh": 2197,
      "equi": 2198,
      "ell": 2199,
      "eating": 2200,
      "free": 2201,
      "fast": 2202,
      "fru": 2203,
      "film": 2204,
      "give": 2205,
      "gister": 2206,
      "grow": 2207,
      "gain": 2208,
      "her": 2209,
      "him": 2210,
      "hension": 2211,
      "hist": 2212,
      "hear": 2213,
      "ior": 2214,
      "ifor": 2215,
      "iving": 2216,
      "lit": 2217,
      "lies": 2218,
      "leng": 2219,
      "mary": 2220,
      "mid": 2221,
      "next": 2222,
      "ok": 2223,
      "old": 2224,
      "ople": 2225,
      "occur": 2226,
      "pp": 2227,
      "pus": 2228,
      "pass": 2229,
      "psycho": 2230,
      "ry": 2231,
      "ron": 2232,
      "rof": 2233,
      "rated": 2234,
      "rout": 2235,
      "son": 2236,
      "sat": 2237,
      "sme": 2238,
      "sig": 2239,
      "squ": 2240,
      "sist": 2241,
      "situ": 2242,
      "tal": 2243,
      "tive": 2244,
      "tension": 2245,
      "tend": 2246,
      "wit": 2247,
      "wish": 2248,
      "wid": 2249,
      "wise": 2250,
      "x2": 2251,
      "x3": 2252,
      "yes": 2253,
      "year": 2254,
      "zero": 2255,
      "ined": 2256,
      "infor": 2257,
      "ines": 2258,
      "inner": 2259,
      "inspect": 2260,
      "rece": 2261,
      "rely": 2262,
      "restored": 2263,
      "resol": 2264,
      "aning": 2265,
      "another": 2266,
      "aneous": 2267,
      "atible": 2268,
      "attri": 2269,
      "ori": 2270,
      "ors": 2271,
      "enci": 2272,
      "erial": 2273,
      "issu": 2274,
      "alu": 2275,
      "edit": 2276,
      "edback": 2277,
      "ofess": 2278,
      "cell": 2279,
      "tou": 2280,
      "ctive": 2281,
      "itect": 2282,
      "stack": 2283,
      "stitu": 2284,
      "stud": 2285,
      "icate": 2286,
      "arge": 2287,
      "def": 2288,
      "deo": 2289,
      "decoded": 2290,
      "asses": 2291,
      "sely": 2292,
      "semb": 2293,
      "oups": 2294,
      "below": 2295,
      "beli": 2296,
      "ential": 2297,
      "entities": 2298,
      "entry": 2299,
      "rote": 2300,
      "robo": 2301,
      "ford": 2302,
      "ched": 2303,
      "constitu": 2304,
      "code": 2305,
      "come": 2306,
      "colo": 2307,
      "coding": 2308,
      "copy": 2309,
      "moder": 2310,
      "moved": 2311,
      "who": 2312,
      "rather": 2313,
      "racy": 2314,
      "sup": 2315,
      "ters": 2316,
      "metho": 2317,
      "formed": 2318,
      "making": 2319,
      "experiment": 2320,
      "product": 2321,
      "ild": 2322,
      "ption": 2323,
      "....................": 2324,
      "agg": 2325,
      "agree": 2326,
      "note": 2327,
      "quality": 2328,
      "abstra": 2329,
      "ences": 2330,
      "adings": 2331,
      "polar": 2332,
      "feedback": 2333,
      "unless": 2334,
      "died": 2335,
      "prep": 2336,
      "preced": 2337,
      "uli": 2338,
      "ultim": 2339,
      "Inc": 2340,
      "perceived": 2341,
      "perception": 2342,
      "person": 2343,
      "ectively": 2344,
      "compo": 2345,
      "comparis": 2346,
      "compatible": 2347,
      "istic": 2348,
      "tered": 2349,
      "derived": 2350,
      "wered": 2351,
      "guid": 2352,
      "phr": 2353,
      "loy": 2354,
      "manip": 2355,
      "ENESS": 2356,
      "plan": 2357,
      "plus": 2358,
      "play": 2359,
      "transmit": 2360,
      "noting": 2361,
      "jects": 2362,
      "subsystem": 2363,
      "submitted": 2364,
      "subtle": 2365,
      "subsequent": 2366,
      "LEFT": 2367,
      "aced": 2368,
      "acent": 2369,
      "accu": 2370,
      "achie": 2371,
      "video": 2372,
      "presentation": 2373,
      "ATURE": 2374,
      "illian": 2375,
      "1969": 2376,
      "application": 2377,
      "THAN": 2378,
      "tical": 2379,
      "short": 2380,
      "material": 2381,
      "cording": 2382,
      "disk": 2383,
      "differs": 2384,
      "changes": 2385,
      "represents": 2386,
      "standard": 2387,
      "1970": 2388,
      "actual": 2389,
      "hidden": 2390,
      "people": 2391,
      "classes": 2392,
      "nia": 2393,
      "simult": 2394,
      "associates": 2395,
      "evalu": 2396,
      "operations": 2397,
      "...»": 2398,
      "key": 2399,
      "others": 2400,
      "sets": 2401,
      "Weiss": 2402,
      "relational": 2403,
      "relating": 2404,
      "Context": 2405,
      "numbers": 2406,
      "ACTS": 2407,
      "ACTs": 2408,
      "DEPTH": 2409,
      "gies": 2410,
      "lower": 2411,
      "ids": 2412,
      "Research": 2413,
      "Recogn": 2414,
      "Register": 2415,
      "parsers": 2416,
      "said": 2417,
